Repository: python-spain/PyConES-2014
Catalog: PyConES2014/translations/*/LC_MESSAGES/messages.po
Languages: gl

source: Cómo llegar
gl: Como chegar

source: Cómo participar
gl: Como participar

source: Código de conducta
gl: Código de conduta

source: Charlas Propuestas
gl: Charlas Propostas

source: ¿Qué es PyConES 2014?
gl: Que é PyConES 2014?

source: PyConES es la conferencia nacional de Python <br/> con mayor relevancia de España.
gl: PyConEs é a conferencia nacional de Python <br/> con maior relevancia de España.

source: <span class=text-primary>PyConES</span> celebrará su segunda edición, tras el éxito de la desarrollada el pasado año en Madrid, bajo el formato del evento mundial <a href="http://pycon.org">PyCon</a>. En esta ocasión, la organización recae en el hackerspace de Zaragoza, Dlabs con la colaboración de la asociación Python España y el Grupo de Python Zaragoza.
gl: <span class=text-primary>PyConES</span> celebrará a súa segunda edición, tras o éxito da desenvolvida o pasado ano en Madrid, baixo o formato do evento mundial <a href="http://pycon.org">PyCon</a>. Nesta ocasión, a organización recae no hackerspace de Zaragoza, Dlabs coa colaboración da asociación Python España e o Grupo de Python Zaragoza.

source: Un hackerspace es un sitio físico donde gente con diversos intereses se puede conocer, socializar y colaborar. DLabs nos brinda un espacio donde unirnos personas de diversos trasfondos y especialidades compartiendo conocimientos y materiales creando una especie de laboratorio de desarrollo abierto. Ahora mismo el hackerspace cuenta con una veintena de socios que coordinarán y organizarán el evento de este año junto a otros voluntarios.
gl: Un hackerspace é un sitio físico onde xente con diversos intereses se pode coñecer, socializar e colaborar. DLabs bríndanos un espazo onde unirnos persoas de diversos trasfondos e especialidades compartindo coñecementos e materiais creando unha especie de laboratorio de desenvolvemento aberto. Agora mesmo o hackerspace conta cunha vintena de socios que coordinarán e organizarán o evento deste ano xunto a outros voluntarios.

source: Zaragoza es la quinta ciudad española por tamaño. Está enclavada a mitad de camino entre Madrid y Barcelona, con buenas comunicaciones por carretera y tren de alta velocidad, y cuenta con una buena oferta hostelera, gastronómica y de ocio nocturno, lo que la hace una ciudad ideal para la celebración de congresos.
gl: Zaragoza é a quinta cidade española por tamaño. Está encravada a metade de camiño entre Madrid e Barcelona, con boas comunicacións por estrada e tren de alta velocidade, e conta cunha boa oferta hosteleira, gastronómica e de ocio nocturno, o que a fai unha cidade ideal para a celebración de congresos.

source: Ediciones anteriores
gl: Edicións anteriores

source: <span>La PyConES 2013 se celebró en la Universidad Politécnica de Madrid (UPM) en noviembre de 2013.</span> <br/> La conferencia contó con más de 20 patrocinadores y más de 300 asistentes, así como casi 10.000 visualizaciones de las charlas en los seis meses posteriores a la celebración del evento.
gl: <span>A PyConES 2013 celebrouse na Universidade Politécnica de Madrid (UPM) en novembro de 2013.</span> <br/>A conferencia contou con máis de 20 patrocinadores e máis de 300 asistentes, así como case 10.000 visualizacións das charlas nos seis meses posteriores á celebración do evento.

source: Para más información, puedes visitar el archivo de la edición 2013 <a href="http://2013.es.pycon.org" target="_new">aquí</a>
gl: Para máis información, podes visitar o arquivo da edición 2013 <a href="http://2013.es.pycon.org" target="_new">aquí</a>

source: Etopia - Centro de Arte y Tecnología
gl: Etopia - Centro de Arte e Tecnoloxía

source: El Centro de Arte y Tecnología de Zaragoza es un equipamiento de nueva generación diseñado para albergar y promover los proyectos creativos y emprendedores más innovadores dentro del espacio de la Milla Digital.<br/> Una potente instalación con una superficie total construida de más de 16.000 m2 que funcionará al mismo tiempo como centro de cultura contemporánea, escaparate de las expresiones artísticas más vanguardistas, taller para creadores y tecnólogos, espacio de formación especializada en los nuevos ámbitos surgidos por la intersección del arte y la tecnología, laboratorio de ideas para la ciudad digital e incubadora de nuevas empresas del sector de los contenidos.
gl: O Centro de Arte e Tecnoloxía de Zaragoza é un equipamento de nova xeración deseñado para albergar e promover os proxectos creativos e emprendedores máis innovadores dentro do espazo da Milla Dixital.<br/> Unha potente instalación cunha superficie total construida de máis de 16.000 m2 que funcionará ó mesmo tempo como centro de cultura contemporánea, escaparate das expresións artísticas máis vangardistas, obradoiro para creadores e tecnólogos, espazo de formación especializada nos novos eidos xurdidos pola intersección da arte e a tecnoloxía, laboratorio de ideas para a cidade dixital e incubadora de novas empresas do sector dos contidos.

source: Ver mapa más grande
gl: Ver mapa máis grande

source: Oro
gl: Ouro

source: Plata
gl: Prata

source: ¡Tú también puedes patrocinar PyConES!
gl: ¡Ti tamén podes patrocinar PyConES!

source: Si estás interesado en patrocinar PyConES 2014, <a href="%(url_sponsor)s">este documento</a> es para ti</b>
gl: Se estás interesado en patrocinar PyConES 2014, <a href="%(url_sponsor)s">este documento</a> é para ti</b>

source: Puedes ponerte en contacto con nosotros <a href="mailto:pycon2014@dlabs.co">en pycon2014@dlabs.co</a>
gl: Podes poñerte en contacto con nós <a href="mailto:pycon2014@dlabs.co">en pycon2014@dlabs.co</a>

source: La conferencia todavía se está gestando
gl: A conferencia está aínda en xestación

source: Estamos trabajando duro para poder ofreceros una PyConES espectacular. Nuestro equipo de organizadores, colaboradores y voluntarios, con más veinte personas implicadas, está preparando los recursos para que podáis participar y luchando por conseguir a los mejores conferenciantes y las charlas más interesantes.
gl: Estamos a traballar duro para poder ofrecervos unha PyConES espectacular. O noso equipo de organizadores, colaboradores e voluntarios, con máis de vinte persoas implicadas, está preparando os recursos para que poidades participar e loitando por conseguir os mellores conferenciantes e as charlas máis interesantes.

source: Actualmente puedes acceder a los siguientes recursos:
gl: Actualmente podes acceder ós seguintes recursos:

source: ¡Atentos, ponentes!
gl: ¡Atentos, relatores!

source: ¡Abierta la convocatoria para presentar ponencias en la PyConES 2014!
gl: ¡Aberta a convocatoria para presentar relatorios na PyConES 2014!

source: Actualmente los patrocinios no están cerrados, pero haremos todo lo posible para facilitar el viaje y alojamiento a los ponentes de PyConES 2014, además, gozarán de entrada gratuita y un regalo especial que anunciaremos en la ceremonia de despedida.
gl: Actualmente os patrocinios non están pechados, pero faremos todo o posible para facilitar a viaxe e aloxamento aos relatores de PyConES 2014, ademais, gozarán de entrada gratuíta e un agasallo especial que anunciaremos na cerimonia de despedida.

source: Tipos de ponencia a presentar
gl: Tipos de relatorio a presentar

source: Lightning talks - 10 minutos de ponencia o presentación de producto.
gl: Lightning talks - 10 minutos de relatorio ou presentación de produto.

source: Talleres - entre 50 minutos y 2 horas de taller
gl: Obradoiros - entre 50 minutos e 2 horas de obradoiro

source: Algunas fechas importantes
gl: Algunhas datas importantes

source: 10 de septiembre - Límite del plazo de presentación de ponencias
gl: 10 de setembro - Límite do prazo de presentación de relatorios

source: 3-6 noviembre - Curso de Python en Dlabs
gl: 3-6 novembro - Curso de Python en Dlabs

source: 7 de noviembre - BetaBeers especial PyConES
gl: 7 de novembro - BetaBeers especial PyConES

source: Si tienes una propuesta de charla, envíanos un correo a <a href="mailto:pycon2014@dlabs.co">pycon2014@dlabs.co</a> con los siguientes puntos:
gl: Se tes unha proposta de charla, envíanos un correo a <a href="mailto:pycon2014@dlabs.co">pycon2014@dlabs.co</a> cos seguintes puntos:

source: <em>Cuerpo:</em> Pequeño extracto del tema tu charla
gl: <em>Corpo:</em> Pequeno resumo do tema da túa charla

source: <em>Incluye la duración de tu charla</em>
gl: <em>Inclúe a duración da túa charla</em>

source: <em>Cuéntanos algo sobre ti mismo</em>
gl: <em>Cóntanos algo sobre ti mesmo</em>

source: Código de conducta
gl: Código de conduta

source: Se espera todos los asistentes muestren respeto y cortesía hacia el resto durante la conferencia. <br/> En concreto, todos los delegados, conferenciantes, expositores y voluntarios que tomen parte en actividades relacionadas con PyConES deberán acatar el presente código de conducta. Los organizadores cuidarán del cumplimiento de este código durante el evento. <br/> PyConES aspira a crear un ambiente libre de acosos o discriminaciones por razón de género, orientación sexual, discapacidad, aspecto físico, etnia o religión. No se tolerará discriminación alguna bajo ninguna circunstancia. <br/> Si algún participante infringiera este código de conducta, la organización podrá tomar las medidas que considere adecuadas, como la amonestación o la expulsión sin derecho a reembolso.
gl: Esperase que tódolos asistentes mostren respeto e cortesía cara o resto durante a conferencia.<br/>En concreto, tódolos delegados, conferenciantes, expositores e voluntarios que tomen parte en actividades relacionadas coa PyConES deberán acatar o presente código de conduta. Os organizadores coidarán do cumprimento deste código durante o evento.<br/>PyConES aspira a crear un ambiente libre de acosos ou discriminacións por razón de xénero, orientación sexual, discapacidade, aspecto físico, etnia ou relixión. Non se tolerará discriminación algunha baixo ningunha circunstancia.<br/>Se algún participante infrinxise este código de conduta, a organización poderá tomar as medidas que considere axeitadas, como a amoestación ou a expulsión sen dereito a reembolso.
